export const products = [
    {
        "img": "card-1.png",
        "bigImg": "card-1_2.png",
        "title": "Гелевый дезодорант-антиперспирант Gillette Power Rush",
        "unit": "Объём",
        "size": "70",
        "barcode": '4604049097548',
        "manufacturer": "Gillette",
        "brand": "Gillette",
        "description": "Поймайте волну свежести с гелевым дезодорантом-антиперспирантом №1. Он защищает вас от неприятного запаха и потоотделения в течение 48 часов, обеспечивая уверенность и комфорт. Содержит активные микрокапсулы, которые блокируют неприятный запах. Быстро высыхает оставляя прозрачный защитный слой.",
        "price": "494",
        "type": ["Уход за телом",]
    },
    {
        "img": "card-2.png",
        "bigImg": "card-2_2.png",
        "title": "UNIDIP Стартовый набор для покрытия ногтей без УФ",
        "unit": "Вес",
        "size": "490",
        "barcode": '4604049097549',
        "manufacturer": "UNIDIP",
        "brand": "UNIDIP",
        "description": "Дип-система- это лучшая альтернатива гель-лакам! Маникюр выполняется без использования лампы для маникюра, что позволяет делать долговременное покрытие тем, кто имеет аллергию на гели. Систему можно использовать как для маникюра, так и для педикюра.",
        "price": "3357",
        "type": ["Уход за руками",]
    },
    {
        "img": "card-3.png",
        "bigImg": "card-3_2.png",
        "title": "GORDANA. Апельсиновые палочки (10 шт.) для маникюра, педикюра и удаления кутикулы 11.5 см. Палочки для ногтей.",
        "unit": "Вес",
        "size": "10",
        "barcode": '4604049097550',
        "manufacturer": "GORDANA",
        "brand": "GORDANA",
        "description": "Апельсиновые палочки цветные (10 штук) для маникюра, для педикюра - важный инструмент для обработки ногтей, обладающий антисептическим свойством. Деревянные палочки для ногтей, для кутикулы изготовлены из апельсинового дерева, качественно обработаны от неровностей и заусенцев. За счет мягкости дерева кутикула отодвигается без повреждения ногтевой пластины и нежной кожи. Апельсиновые палочки нежно и бережно обработают вашу кутикулу и помогут вам сделать безупречный базовый маникюр. Апельсиновыми палочками удобно пользоваться и для дизайна ногтей. Палочки для ногтей - одноразовый инструмент, в комплект входит 10 шт, длинна палочки 11.5 см. Прекрасная покупка, как для ухода за ноготочками дома, так и для мастера маникюра. ",
        "price": "98,35",
        "type": ["Уход за руками",]
    },
    {
        "img": "card-4.png",
        "bigImg": "card-4_2.png",
        "title": "Профессиональное средство для педикюра ",
        "unit": "Объём",
        "size": "500",
        "barcode": '4604049097551',
        "manufacturer": "natonica med",
        "brand": "natonica med",
        "description": "Увлажняющее и очищающее средство для пяток нового поколения, результат которого виден уже после первого применения. Средство используется для удаления огрубевшей кожи ног, трещин, натоптышей и сухих  мозолей. Содержит увлажняющие и очищающие компоненты, которые мягко удаляют ороговевшую кожу и смягчают огрубевшую кожу стоп, превращая ее в гель, который легко удаляется Подходит для всех типов кожи, особенно для сухой и потрескавшейся кожи. Не требуется предварительное распаривание. Способ применения: обильно нанести средство на ватные диски. Приложить к проблемным участкам кожи стопы (трещины на пятках, натоптыши, ороговевшая кожа). Оставить на 5 минут для размягчения кожи. Далее обработать проблемные участки кожи пемзой. Для достижения желаемого результата рекомендуется повторить процедуру несколько раз. После обработки тщательно вымыть ноги водой.",
        "price": "455",
        "type": ["Уход за ногами"]
    },
    {
        "img": "card-5.png",
        "bigImg": "card-5_2.png",
        "title": "DMS PROFESSIONAL Средство для удаления мозолей, натоптышей и ороговевшей кожи пяток. Кератолитик.",
        "unit": "Объём",
        "size": "250",
        "barcode": '4604049097552',
        "manufacturer": "DMS PROFESSIONAL",
        "brand": "DMS PROFESSIONAL",
        "description": "Средство Kerato Balance для удаления ороговевшей кожи пяток и мозолей. Щелочной продукт пролонгированного действия подходит для диабетической стопы. Благодаря тщательно подобранным компонентам очистит ступни ног от натоптышей и ороговевшей кожи, смягчит и придаст здоровый вид. Применение: с помощью косметического диска нанести средство на область натоптышей и мозолей. Оставить на несколько минут в зависимости от толщины ороговевшего слоя. Затем удалить размягченную кожу педикюрной тёркой.",
        "price": "290",
        "type": ["Уход за ногами"]
    },
    {
        "img": "card-6.png",
        "bigImg": "card-6_2.png",
        "title": "Лосьон для лица, волос и тела Sesderma Azelac ",
        "unit": "Объём",
        "size": "100",
        "barcode": '4604049097553',
        "manufacturer": "SesdermaТ",
        "brand": "Sesderma",
        "description": "Лосьон для лица, волос и тела на основе салициловой и азелаиновой кислот предназначен для терапии кожи с розацеа, покраснениями и куперозом, при фолликулите из-за бритья и депиляции, при акне и кожной пигментации. ",
        "price": "1964",
        "type": ["Уход за лицом", "Уход за волосами", "Уход за телом"]
    },
    {
        "img": "card-7.png",
        "bigImg": "card-7_2.png",
        "title": "Маска для волос интенсивное восстановление №2 TG с кератином и витамином E",
        "unit": "Вес",
        "size": "339",
        "barcode": '4604049097554',
        "manufacturer": "TG TeploGroup",
        "brand": "TG TeploGroup",
        "description": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Nullam interdum ut justo, vestibulum sagittis iaculis iaculis. Quis mattis vulputate feugiat massa vestibulum duis. Faucibus consectetur aliquet sed pellentesque consequat consectetur congue mauris venenatis. Nunc elit, dignissim sed nulla ullamcorper enim, malesuada.",
        "price": "964",
        "type": ["Уход за волосами"]
    },
    {
        "img": "card-8.png",
        "bigImg": "card-8_2.png",
        "title": "Корега Отбеливающие таблетки для тщательного очищения и восстановления естественной белизны зубных протезов, для предотвращения образования пятен, свежесть тройной мяты",
        "unit": "Вес",
        "size": "30",
        "barcode": '4604049097555',
        "manufacturer": "Корега",
        "brand": "Корега",
        "description": "Таблетки Корега подходят тем, кто стремится к глубокому очищению съемных зубных протезов. Таблетки для очищения зубных протезов Корега Отбеливающие обеспечивают бережное и эффективное очищение зубных протезов.",
        "price": "301",
        "type": ["Гигиена полости рта"]
    },
    {
        "img": "card-9.png",
        "bigImg": "card-9_2.png",
        "title": "Сухой шампунь для темных волос Nivea с эффектом объема, против жирного блеска",
        "unit": "Обьем",
        "size": "200",
        "barcode": '4604049097556',
        "manufacturer": "Nivea",
        "brand": "Nivea",
        "description": "Каждая девушка хоть раз не успевала помыть голову, поэтому вынуждена была прибегать к некоторым хитростям, таким как собрать волосы в хвост или пучок, надеть на голову ленту или другой головной убор. Но эти хитрости, к сожалению, все замечают. Решением проблемы будет сухой шампунь Fresh & Mild от Nivea. Он мгновенно освежит укладку и сохранит естественный оттенок ваших волос без белого налёта на волосах. Мягкая формула не сушит волосы и дарит волосам легкость и объем. Сухой шампунь идеален для быстрой реанимации образа за считанные минуты. Действуйте в 3х направлениях: мягкое очищение без раздражения кожи головы, увеличение объема волос, свежесть весь день с приятным пудровым ароматом. Подходит для темных оттенков волос. Применение: 1. Энергично встряхнуть, поднять прядь волос и равномерно распылить с расстояния 30 см. 2. Легкими массажными движениями распределить шампунь от корней к кончикам 3. Легкими движениями расчесать волосы, удалив остатки шампуня.",
        "price": "459",
        "type": ["Уход за волосами"]
    },
    {
        "img": "card-10.png",
        "bigImg": "card-10_2.png",
        "title": "Рецепты бабушки Малиновый Гель для душа смягчащий",
        "unit": "Обьем",
        "size": "280",
        "barcode": '4604049097557',
        "manufacturer": "Рецепты бабушки",
        "brand": "Рецепты бабушки ",
        "description": " Малиновый гель для душа образует мягкую душистую пену, которая бережно очищает и смягчает кожу, дарит ощущение бесконечного удовольствия и комфорта. Сок лесной малины, благодаря высокому содержанию витамина С, оказывает тонизирующее воздействие на кожу, стимулирует синтез коллагена, придает мягкость и шелковистость, оставляя легкий шлейф спелого ягодного аромата. Масло северной княженики насыщает кожу влагой и витаминами, повышает упругость и эластичность. Мыльный корень — натуральная, хорошо пенящаяся основа, которая эффективно очищает и не сушит кожу.",
        "price": "171",
        "type": ["Уход за телом"]
    },
    {
        "img": "card-11.png",
        "bigImg": "card-11_2.png",
        "title": "ART&FACT. / Глубоко очищающая поры угольная маска для ухода за кожей лица с ниацинамидом 2 %, серой 1 %, миндальной и молочной кислотой",
        "unit": "Обьем",
        "size": "50",
        "barcode": '4604049097557',
        "manufacturer": "ART&FACT.",
        "brand": "ART&FACT.",
        "description": "Глубоко очищающая поры угольная маска для лица с ниацинамидом 2%, серой 1,5%, миндальной и молочной кислотой от ART&FACT.",
        "price": "535",
        "type": ["Уход за лицом"]
    },
    {
        "img": "card-12.png",
        "bigImg": "card-12_2.png",
        "title": "Бьюти бокс/подарочный набор косметики для лица/для девушки/подарок для женщин/маски/патчи/крем для рук",
        "unit": "Вес",
        "size": "410",
        "barcode": '4604049097558',
        "manufacturer": "HCHANA",
        "brand": "HCHANA",
        "description": "Глубоко очищающая поры угольная маска для лица с ниацинамидом 2%, серой 1,5%, миндальной и молочной кислотой от ART&FACT.",
        "price": "383",
        "type": ["Подарочные наборы"]
    },
    {
        "img": "card-13.png",
        "bigImg": "card-13_2.png",
        "title": "ART&FACT. / Cолнцезащитная эмульсия SPF 40+ для лица и области вокруг глаз с химическими фильтрами",
        "unit": "Обьем",
        "size": "50",
        "barcode": '4604049097559',
        "manufacturer": "ART&FACT.",
        "brand": "ART&FACT.",
        "description": "Современные химические фильтры - инновационные органические фильтры пролонгированного действия; защищают кожу от действия UV-лучей типа А и В (UVA + UVB); обладают повышенной фотостабильностью, что исключает увеличение количества свободных радикалов в клетках; разрешены в ЕС; усиливают эффективность друг друга.",
        "price": "990",
        "type": ["Средства для загара"]
    },
    {
        "img": "card-14.png",
        "bigImg": "card-14_2.png",
        "title": "Солнцезащитный невидимый флюид Anthelios Shaka Fluide SPF50",
        "unit": "Обьем",
        "size": "50",
        "barcode": '4604049097560',
        "manufacturer": "LA ROCHE-POSAY",
        "brand": "ART&FACT.",
        "description": "Бренд La Roche-Posay - на основе знаменитой термальной воды и создана вся косметика La Roche-Posay. Все линии косметических продуктов основаны на медицинских инновациях, и сочетаются с уникальными компонентами. Косметику La Roche-Posay разрабатывают в сотрудничестве с дерматологами. Линия Антгелиос (ANTHELIOS) - солнцезащитные средства Внешний вид и свойства: Жидкая текстура белого цвета. Не оставляет белых следов. Легко распределяется по коже. Без ощущения жирности.",
        "price": "1010",
        "type": ["Средства для загара"]
    },
    {
        "img": "card-15.png",
        "bigImg": "card-15_2.png",
        "title": "Бритва TopTech Pro 3 + 10 сменных кассет, 3 лезвия. Мужской бритвенный подарочный набор.",
        "unit": "Вес",
        "size": "70",
        "barcode": '4604049097561',
        "manufacturer": "TopTech",
        "brand": "TopTech",
        "description": "Лезвия TopTech изготовлены на высокотехнологичном автоматизированном производстве из стали  марки Sandvik. Сталь лезвий TopTech закаляется азотом при низких температурах до  -80 °C.   Это позволяет достичь улучшенных  характеристик режущей кромки каждого лезвия и  максимально увеличивает срок службы одной сменной кассеты.",
        "price": "346",
        "type": ["Средства для бритья", "Подарочные наборы"]
    },
    {
        "img": "card-16.png",
        "bigImg": "card-16_2.png",
        "title": "Arko Men Пена для бритья защита от раздражения, 2 шт. по 200 мл",
        "unit": "Обьем",
        "size": "2 x 200",
        "barcode": '4604049097562',
        "manufacturer": "Arko",
        "brand": "Arko Men",
        "description": "Aqua, Glycerin, Palmitic Acid, Triethanolamine, Stearic Acid,  Butane, Propane, Laureth-23, Caprylic/Capric Triglyceride, Phenoxyethanol, Dimethicone, Dimethiconol, Potassium Hydroxide, Parfum, Myristic Acid, Isobutane, Lauric Acid, Tocopheryl Acetate, Chamomilla Recutita Extract, Aloe Barbadensis Leaf Juice, Potassium Sorbate, Sodium Benzoate, Limonene, Linalool.",
        "price": "340",
        "type": ["Средства для бритья"]
    },
    {
        "img": "card-17.png",
        "bigImg": "card-17_2.png",
        "title": "AXE дезодорант-аэрозоль cool ocean с защитой от запаха пота до 48ч и топовым акватическим ароматом 150 мл",
        "unit": "Обьем",
        "size": "150",
        "barcode": '4604049097563',
        "manufacturer": "AXE",
        "brand": "AXE",
        "description": "В портфеле Unilever '12ч свежий аромат – тесты оценки стойкости аромата, Unilever R&D, 2020. 48ч свежесть нон-стоп — тест оценки уровня неприятного запаха через 48ч после нанесения непарфюмированного продукта. Unilever, 2018. Технология усиленной защиты — по сравнению с предыдущим составом продукта.Алюминиевый баллон готов к бесконечной переработке при наличии соответствующей инфраструктуры в России.",
        "price": "321",
        "type": ["Гигиеническая продукция", "Уход за телом"]
    },
    {
        "img": "card-18.png",
        "bigImg": "card-18_2.png",
        "title": "LIBREDERM АЕВИТ Гигиеническая помада для губ полужирная 4 г",
        "unit": "Вес",
        "size": "4",
        "barcode": '4604049097564',
        "manufacturer": "LIBREDERM",
        "brand": "LIBREDERM",
        "description": "Гигиеническая губная помада полужирная АЕВИТ увлажняет, питает, мгновенно восстанавливает сухую и потрескавшуюся кожу губ, защищает от шелушения и обветривания. Синергия витаминов А и Е защищают клетки от повреждений и старения, ускоряют процессы регенерации, восстанавливают эластичность кожи. Кокосовое масло обладает смягчающими, противовоспалительными и увлажняющими свойствами. Масло ши и авокадо увлажняет, витаминизирует, смягчает кожу губ. Подходит в качестве основы под помаду и для ежедневного ухода за кожей. На губах не оставляет цвет. Приятный запах ванили",
        "price": "291",
        "type": ["Гигиеническая продукция"]
    },
    {
        "img": "card-19.png",
        "bigImg": "card-19_2.png",
        "title": "Ополаскиватель для полости рта Biomed Superwhite, кокос, усиливает отбеливающие свойства зубной пасты",
        "unit": "Обьем",
        "size": "500",
        "barcode": '4604049097565',
        "manufacturer": "Biomed",
        "brand": "Biomed",
        "description": "Ополаскиватель для полости рта Biomed Superwhite обеспечивает бережное отбеливание.Ополаскиватель Биомед - Обеспечивает расщепление белкового налета, усиливает отбеливающие свойства зубной пасты- Обладает антибактериальным эффектом, оказывает противокариесный эффект- Укрепляет и восстанавливает зубную эмальВ состав ополаскивателя для рта входят протеолитический фермент папаин, Dissolvine, ферментированный экстракт кокоса, экстракты подорожника и листьев березы, L-аргинин и мультиминеральный активный комплекс, включающий в себя цинк, медь и магний.Детский ополаскиватель натуральный на 99%.",
        "price": "208",
        "type": ["Гигиена полости рта"]
    },
    {
        "img": "card-20.png",
        "bigImg": "card-20_2.png",
        "title": "Туалетная бумага Zewa Just 1, 4 слоя, 8 рулонов",
        "unit": "Вес",
        "size": "250",
        "barcode": '4604049097566',
        "manufacturer": "Zewa",
        "brand": "Zewa",
        "description": "Zewa Just1 дарит ощущение безупречной чистоты: каждый листочек на 20% больше*** и 50% толще***, поэтому впитывает в 2 раза лучше***, чем обычная туалетная бумага. Благодаря особой мягкой зоне в центре в центре листочка, после использования Zewa Just1 остается ощущения восхитительного комфорта.",
        "price": "360",
        "type": ["Бумажная продукция"]
    },
    {
        "img": "card-21.png",
        "bigImg": "card-21_2.png",
        "title": "LuLo Влажная туалетная бумага смываемая детская биоразлагаемая с экстрактом подорожника 4 уп. по 40 шт",
        "unit": "Вес",
        "size": "150",
        "barcode": '4604049097567',
        "manufacturer": "LuLo",
        "brand": "LuLo",
        "description": "Влажная туалетная бумага LuLo Organic создана из особо мягкого натурального материала, который деликатно очищает кожу. Бумага влажная детская смываемая биоразлагаемая является настоящей палочкой-выручалочкой для современных родителей, она помогает приучить малыша к самостоятельной гигиене как дома, так и в детском саду. Экстракт подорожника оказывает противовоспалительное действие, способствует снятию раздражения и регенерации кожи. Удобно использовать в дороге и дома. Легко утилизируется в стоке. Без парабенов и силиконов.",
        "price": "391",
        "type": ["Бумажная продукция"]
    },

]



export const categories = [

    'Уход за телом',
    'Уход за руками',
    'Уход за ногами',
    'Уход за лицом',
    'Уход за волосами',
    'Средства для загара',
    'Средства для бритья',
    'Подарочные наборы',
    'Гигиеническая продукция',
    'Гигиена полости рта',
    'Бумажная продукция',


]






export default products;